changeling-catalog-arm-blade-name = Выдвижной клинок-рука
changeling-catalog-arm-blade-desc = Превратите свою руку в ужасающий клинок из плоти. Можно убрать.

changeling-catalog-flesh-clothing-name = Одежда из плоти
changeling-catalog-flesh-clothing-desc = Поверхность вашего тела адаптируется, отражая одежду любого человека, в которого вы превращаетесь. Однако эти предметы одежды не функциональны и позволят легко раскрыть вас как генокрада, если кто-то попытается их снять. Можно переключать.

changeling-catalog-voice-mimic-name = Подражание голоса
changeling-catalog-voice-mimic-desc = Меняйте голосовые связки по своему желанию, чтобы имитировать существующих (и воображаемых) членов экипажа. Идеально подходит для заманивания добычи.

changeling-catalog-biodegrade-name = Биоразложение
changeling-catalog-biodegrade-desc = Вы научитесь использовать кислотные железы в своем организме, чтобы извергать кислоту на оковы, освобождаясь от них.

changeling-catalog-sting-dna-name = Извлечение ДНК
changeling-catalog-sting-dna-desc = Научитесь использовать свое жало, чтобы поглотить личность ни о чём не подозревающих жертв. Не предоставляет ДНК для новых способностей или не засчитывается как поглощение.

changeling-catalog-blind-sting-name = Ослепляющее жало
changeling-catalog-blind-sting-desc = Вызывает временную слепоту у цели. Хорошо подходит для побега или начала драки. Может быть использовано на себе.

changeling-catalog-cryogenic-sting-name = Охлаждающее жало
changeling-catalog-cryogenic-sting-desc = Вызывает замедление движения у цели. Идеально подходит для предотвращения побега добычи. Может быть использовано на себе.

changeling-catalog-lethal-sting-name = Отравляющее жало
changeling-catalog-lethal-sting-desc = Со временем наносит урон цели. Бесполезен в бою, но гарантирует, что им потребуется медицинская помощь. Может быть использовано на себе.

changeling-catalog-mute-sting-name = Жало немоты
changeling-catalog-mute-sting-desc = Лишает способности говорить. Эффект незаметен, пока цель не попытается заговорить. Можно использовать на себе.

changeling-catalog-armblade-sting-name = Жало руки-клинка
changeling-catalog-armblade-sting-desc = Спустя продолжительное время у цели самопроизвольно вырастает затупленная рука-клинок. На трупах срабатывает мгновенно и действует дольше. Можно использовать на себе.

changeling-catalog-hemotoxin-sting-name = Гемотоксичное жало
changeling-catalog-hemotoxin-sting-desc = Сильно повреждает клетки крови цели. Эффект очень заметен и смертелен без лечения. Можно использовать на себе.

changeling-catalog-last-resort-name = Последний шанс
changeling-catalog-last-resort-desc = Уничтожьте свою текущую оболочку и сбегите в виде слабого мозгового червя. Если вы заразите труп гуманоида, вы сможете вернуться к полноценному телу генокрада. Становится доступно для приобретения после поглощения хотя бы одного тела.

                                      Внимание! Это обнулит ваш прогресс генокрада, удаляя ваши приобретённые способности и поглощенные личности!

changeling-catalog-voice-mindshield-name = Фальшивый щит разума
changeling-catalog-voice-mindshield-desc = Модифицируйте собственные нейронные волны для имитации сигнала импланта защиты разума СССП, создавая видимость установленного Щита разума для сотрудников милиции. Эффект можно переключить.

changeling-catalog-night-vision-name = Ночное зрение
changeling-catalog-night-vision-desc = Вы модифицируете свои фоторецепторы и обостряете свои чувства, чтобы обрести способность видеть в полной темноте.

changeling-catalog-horror-form-name = Форма чудовища
changeling-catalog-horror-form-desc = Превращает вас в почти неостановимое чудовище. Эта способность расходует очки ДНК. Когда ДНК закончится, вы вернётесь в прежнюю форму и будете оглушены. Для покупки нужно поглотить три тела.

changeling-catalog-fleshtomb-name = Гробница из плоти [ЭКСПЕРИМЕНТАЛЬНО]
changeling-catalog-fleshtomb-desc = Сохраняйте труп в плотяной тюрьме, медленно извлекая его генетический код для собственного использования. Она постепенно вырабатывает ДНК, но очень хрупка и должна находиться в подходящей атмосфере, чтобы не развалиться.
