ent-ClothingUniformJumpskirtCargo = юбка-комбинезон грузчика
    .desc = Прочная юбка-комбинезон, выдаваемая сотрудникам отдела снабжения.
ent-ClothingUniformJumpskirtQM = юбка-комбинезон заведующего хозяйством
    .desc = Что Браун может сделать для вас?
ent-ClothingUniformJumpskirtQMTurtleneck = юбка-водолазка заведующего хозяйством
    .desc = Строгая водолазка, предназначенная для суровых условий работы в сфере снабжения.
ent-ClothingUniformJumpskirtQMFormalDress = парадное платье заведующего хозяйством
    .desc = Вдохновлено формой заведующих хозяйством прошлого. Идеальный наряд для снабжения торжественного мероприятия.
