reagent-name-genezine = генезин
reagent-desc-genezine = Генетический активатор для генетических камер. Пробуждает выбранный неактивный ген или восстанавливает проявления подавленного.
reagent-name-genestatin = геностатин
reagent-desc-genestatin = Препарат для подавления проявлений выбранного приобретённого гена в генетической камере. Не снижает генетическую нагрузку.
reagent-name-genolysin = генолизин
reagent-desc-genolysin = Препарат для удаления выбранного приобретённого гена в генетической камере. Освобождает занимаемую геном нагрузку.
