ent-Beehive = улей
    .desc = Деревянный улей. Вставьте матку и рамки, держите рядом созревшие растения, и пчёлы дадут мёд и воск.

ent-WildBeehive = дикий улей
    .desc = Бугристое восковое гнездо, построенное роем. Оно гудит.
ent-BeeSwarm = пчелиный рой
    .desc = Гудящее облако пчёл летит за своей маткой к новому дому.
ent-BeeSwarmLeaving = пчелиный рой
    .desc = Гудящее облако пчёл, которым не хватило места в улье.
ent-BeeQueenNesting = пчелиная матка
    .desc = Пчелиная матка ищет себе новый дом.
ent-BeehiveFast = { ent-Beehive }
    .desc = { ent-Beehive.desc }
    .suffix = Отладка, быстрый
