ent-ClothingOuterCoatSecurityOvercoat = шинель милиции
    .desc = Легкобронированная кожаная шинель, предназначенная для повседневной носки высокопоставленными милиционерами.
ent-ClothingOuterCoatCaptain = торжественная шинель капитана
    .desc = Капитанская торжественная шинель, инкрустированная золотом.
ent-ClothingOuterCoatHOP = шинель главы персонала
    .desc = Деловая шинель главы персонала для создания профессионального вида.
ent-ClothingAtmosphericsOveralls = спецовка атмосферного техника
    .desc = Огнеупорная спецовка, крайне хороша для защиты тонкой одежды от утечек газа и маленьких пожаров.
