command-description-clone-humanoidappearance =
    Копирует внешний вид гуманоида указанной сущности во все входные сущности.
command-description-clone-comps =
    Копирует все компоненты указанной сущности во все входные сущности. Работает только с поддерживаемыми компонентами.
command-description-clone-equipment =
    Копирует экипировку указанной сущности во все входные сущности. Использует базовые прототипы, поэтому изменения экипировки не сохраняются в копиях.
command-description-clone-implants =
    Копирует импланты указанной сущности во все входные сущности. Использует базовые прототипы, поэтому изменения имплантов не сохраняются в копиях.
command-description-clone-storage =
    Копирует хранилище указанной сущности во все входные сущности. Использует базовые прототипы, поэтому изменения содержимого не сохраняются в копиях.
