command-description-dynamicrule-list =
    Перечисляет все активные динамические правила; обычно оно одно.
command-description-dynamicrule-get =
    Возвращает текущее активное динамическое правило.
command-description-dynamicrule-budget =
    Возвращает текущий бюджет переданных динамических правил.
command-description-dynamicrule-adjust =
    Изменяет бюджет переданных динамических правил на указанную величину.
command-description-dynamicrule-set =
    Устанавливает бюджет переданных динамических правил в указанное значение.
command-description-dynamicrule-dryrun =
    Возвращает список правил, которые могли бы активироваться при запуске правила сейчас с учётом текущего контекста. Это не полный список всех возможных правил, а лишь выборка действительных на данный момент.
command-description-dynamicrule-executenow =
    Выполняет переданное динамическое правило, как если бы наступило время его обычного обновления.
command-description-dynamicrule-rules =
    Возвращает список всех правил, созданных переданным динамическим правилом.
