command-description-inventory-getflags =
    Возвращает все сущности в слотах переданного инвентаря, соответствующих указанному флагу.
command-description-inventory-getnamed =
    Возвращает все сущности в слотах переданного инвентаря, соответствующих указанному имени.
command-description-inventory-forceput =
    Помещает указанную сущность в первую переданную сущность со слотом, соответствующим флагу, удаляя прежний предмет из этого слота.
command-description-inventory-forcespawn =
    Создаёт указанный прототип в первой переданной сущности со слотом, соответствующим флагу, удаляя прежний предмет из этого слота.
command-description-inventory-put =
    Помещает указанную сущность в первую переданную сущность со слотом, соответствующим флагу, снимая прежний предмет из этого слота.
command-description-inventory-spawn =
    Создаёт указанный прототип в первой переданной сущности со слотом, соответствующим флагу, снимая прежний предмет из этого слота.
command-description-inventory-tryput =
    Пытается поместить указанную сущность в первую переданную сущность со слотом, соответствующим флагу; завершается ошибкой, если слот занят.
command-description-inventory-tryspawn =
    Пытается создать указанный прототип в первой переданной сущности со слотом, соответствующим флагу; завершается ошибкой, если слот занят.
command-description-inventory-ensure =
    Помещает указанную сущность в первую переданную сущность со слотом, соответствующим флагу, если слот свободен; в конце передаёт UID предмета из слота.
command-description-inventory-ensurespawn =
    Создаёт указанный прототип в первой переданной сущности со слотом, соответствующим флагу, если слот свободен; в конце передаёт UID предмета из слота.
command-description-inventory-contents =
    Возвращает сущности в слотах инвентаря переданных сущностей и передаёт их дальше.
