# Msg
command-description-msg-subtle = Отправляет входным сущностям сочетание всплывающего окна и сообщения. Работает так же, как админская команда «Тихое сообщение». Возвращает сущности, успешно получившие сообщение.
command-description-msg-chat = Отправляет чат-сообщение сессиям входных сущностей. Возвращает сущности, успешно получившие сообщение.
command-description-msg-popup = Показывает всплывающее окно над входными сущностями. Можно указать, что оно должно быть видно только цели.
command-description-msg-tippy = Отправляет Tippy сессиям входных сущностей. Все параметры обязательны. Возвращает сущности, успешно получившие Tippy.
