command-description-statuseffect-add =
    Добавляет указанное время в секундах к длительности эффекта состояния или создаёт эффект с такой длительностью.
command-description-statuseffect-update =
    Устанавливает длительность эффекта состояния равной большему из переданного и текущего значений. Если время равно 0, длительность будет бесконечной.
command-description-statuseffect-set =
    Устанавливает длительность эффекта состояния в переданных секундах. Если время равно 0, длительность будет бесконечной.
command-description-statuseffect-remove =
    Уменьшает длительность эффекта состояния указанного прототипа. Если время не задано, удаляет эффект состояния.
