ent-HydroponicsTray = гидропонный лоток
    .desc = Космическая грядка межзвёздного класса для быстрого выращивания и селекции растений. Только... не забывайте о космических сорняках.
ent-HydroponicsTrayEmpty = { ent-HydroponicsTray }
    .desc = { ent-HydroponicsTray.desc }
    .suffix = Пустой
ent-hydroponicsTray = гидропонный лоток
    .desc = Космическая грядка межзвёздного класса, позволяющая быстро выращивать и селекционировать сельскохозяйственные культуры. Только... не забывайте о космических сорняках.
