reagent-name-miniozine = миниозин
reagent-name-ragorium = рагорий

reagent-desc-miniozine = Экспериментальная модификация когнизина, подавляющая высшие умственные способности в обмен на безграничную преданность.
reagent-desc-ragorium = Экспериментальное вещество, вызывающее у неразумных существ убийственную ярость.

entity-effect-guidebook-dna-imprint = { $chance ->
    [1] Запечатлевает
    *[other] Запечатлевает
} связанную ДНК, превращая слабовольных существ в прислужников.

entity-effect-guidebook-dna-hunt = { $chance ->
    [1] Вызывает
    *[other] Вызывает
} у слабовольных существ ярость и заставляет их охотиться на носителя связанной ДНК.
