ent-Recycler = переработчик мусора
    .desc = Большая дробящая машина, используемая для неэффективной переработки мелких предметов. На боковой стороне есть лампочки.
ent-IndustrialSmelter = промышленная плавильня
    .desc = Массивная стационарная машина, способная прогрызать напольное покрытие и стены. Для работы требуется питание.
    .suffix = Не маппить
ent-IndustrialSmelterAdmeme = { ent-IndustrialSmelter }
    .desc = { ent-IndustrialSmelter.desc }
    .suffix = Без белого списка сеток, Адмемы
